import React from "react";
import "../components/Components.css";

const ArticlePage = () => {
  return (
    <div className="article-container">
      <h2 className="article-title">
        О мерах по созданию малых промышленных зон в Наманганской области
      </h2>

      <div className="article-content">
        <p>
          Эффективное использование производственных площадей и объектов
          государственного и частного сектора, благоприятные условия для малого
          бизнеса, а также обеспечение занятости населения являются важнейшими
          задачами в рамках экономического развития региона.
        </p>

        <p>
          В целях дальнейшего стимулирования предпринимательской активности
          Указом Президента Республики Узбекистан от 27 октября 2020 года № УП
          – 6103 «О мерах по созданию малых промышленных зон в Наманганской
          области» определены задачи по организации и развитию малых промышленных
          зон (МПЗ) на территории региона.
        </p>

        <p>
            ПР-3826
Эффективное использование производственных площадей и объектов государственных и государственных предприятий, благоприятных условий для активного инвестирования, дальнейшая поддержка развития конкурентных современных производств и малых предприятий, их инженерии и коммуникаций, а также цель обеспечения местоположения в области программного обеспечения, где создана производственная инфраструктура, и в то же время создание новых рабочих мест в промышленном мире и повышение занятости и благосостояния населения :
1. Хокимияту Наманганской области, Министерству экономики Республики Узбекистан, Государственному комитету по приватизации и развитию конкуренции Наманганской области одобрить предложение о создании малых промышленных зон (далее - КСЗ) в списке. .
2. Государственный комитет Республики Узбекистан по развитию приватизированных предприятий и развитию совместно с заинтересованными организациями обеспечивает государственное и хозяйственное управление в месячный срок передачи в хокимияты Намангской области На заседаниях органов управления нынешними компаниями неиспользованную продукцию и объекты с долями государства в стандартной остаточной (балансовой) стоимости, прибыльную налоговую задолженность перед бюджетом и внебюджетными фондами, при отдельных руководителях в их уставных фондах за счет долей руководителей государства и долей органов управления Обеспечить сохранение вопроса о передаче в хокимият Наманганской области согласно приложению к настоящему постановлению. .
3. Следует отметить :
Государственная недвижимость на территории КСЗ сдается в аренду хозяйствующим субъектам на льготный срок до 10 лет с переходом на передачу прав собственности при выполнении бизнес-планов, создании и поддержании рабочих мест, своевременной уплате всех налогов и других обязательных платежей. ;
Минимальная арендная ставка устанавливается за пользование государственной недвижимостью на КСЗ на срок аренды без применения дополнительного коэффициента в зависимости от вида деятельности, официальной на арендуемой площади. ;
Постановление Президента Республики Узбекистан «О дополнительных мерах по повышению эффективности экономической зоны и малых индустриальных зон» 2017 г. Принято Административным советом средних экономических и малых индустриальных зон Наманганской области, учрежденческим Постановлением № PQ. -3356 Октября .
4. Административный совет средней экономической и малой промышленной зоны Наманганской области в течение месяца примет меры по созданию направлений КСЗ .
См. Предыдущее редактирование : <br />
( Пункт 5 отключения Указом Президента Республики Узбекистан от 27 сентября 2020 года № ПФ-6075 - Национальная база данных законодательства, 28.09.2020, 20.06/6075/1330-син. )

6. Административный совет средней экономической зоны и малых промышленных зон Наманганской области Министерство экономики, Министерство экономики, Министерство финансов, Министерство автомобильного хозяйства, Государственный комитет автомобильных дорог, АК «Узбекэнерго» совместно с АК «Узтрансгаз» в двухмесячном сроке вносят предложения в Кабинет Министров по обеспечению инженерно-коммуникационной и производственной инфраструктуры КЗЗ Намангской области с указанием источников их финансирования. .
7. Наманганская область, Административный совет Западной экономической зоны и малой промышленной зоны, Министерство экономики Республики Узбекистан, Государственный комитет по инвестициям, Государственный комитет по приватизации и развитию конкуренции, Торгово-промышленная палата Республики Узбекистан и в установленном порядке совместно с коммерческими банками :
С учетом экономики Наманганской области, а также наличия минеральных ресурсов, сельскохозяйственных ресурсов и занятости, на территории Намангской области предприятие КЗЗ по производству импортозамещающей и экспортно-ориентированной готовой продукции, материалов и компонентов предлагает предложения для размещения на два месяца - «дорожные карты»; Информирование предприятий о видах импортозамещающей и экспортно-ориентированной готовой продукции, материалов и комплектующих, предлагаемых для разработки на территории Наманганской области; Качественное и своевременное регулирование ограничений на привлечение субъектов хозяйствования к реализации проектов на территории КЗЗ, планерная работа с ними, а также размещение производства на территории КЗЗ Наманганской области; Содействие бизнесу в разработке бизнес-планов измененных проектов по организации производства на территории Наманганской области. Информировать Кабинет Министров Республики Узбекистан об эффективности и эффективности принятых мер до 15 октября 2018 года и 15 января 2019 года.
8. Первый заместитель Премьер-министра Республики Узбекистан, Председатель Правления ОАО «Узбекистон темир йуллари» А.Дж. Раматов, заместитель председателя правительства, председатель Государственного комитета по инвестициям С.Р. Холмурадов, министр экономики Б.А. Ходжаев, Государственный комитет по приватизации и развитию конкуренции Р.А. Гулямов и губернатор Наманганской области Х. Пусть Бозоров отвечает .
Президент Республики Узбекистан Ш. МИРЗИЕЕВ
<br />
малая промышленная зона (далее - КСЗ) - расположение производственных площадей, предназначенных для осуществления производственной деятельности, которым придан текущий статус за соблюдением поселковой или межпоселковой зоны и управляющую инфраструктуру в пределах территории и части, где находится граница, четко контролируется ;
Административные советы нижних экономических и малых индустриальных зон в Республике Каракалпакстан, областях и городах Ташкенте (далее - Административный совет) - коллегиальный орган, создаваемый Президентом Республики Узбекистан или Кабинетом Министров Республики Узбекистан в примерном составе, состоящий из представителей местных органов исполнительной власти и других организаций; ;
жилец - Участник КСЗ, сдавший в долгосрочную аренду земельный участок и/или производственную площадь для реализации инвестиционного проекта;
домовладелец - Управление управления КСЗ по Республике Каракалпакстан, областям и городу Ташкенту;
<br />
Дирексия - Единое управление в форме государственного учреждения, созданное при Советах Министров Республики Каракалпакстан, хокимиятах областей и города Ташкента для оперативного управления КСО в соответствии с решениями Совета Министров Республики Каракалпакстан, областными и областными хокимиятами. Хокимияты города Ташкента;
земельный участок - часть земельного фонда с четкими границами, площадью, расположением, правовым режимом и другими прекрасными, отраженными в государственном земельном кадастре;
инвестиционные обязательства - проводятся независимые конкурсы исключительно при реализации инвестиционного проекта, с учетом денежной оценки и противодействия законодательству;

инженерно-технические коммуникации - внешние инженерные коммуникации и инфраструктура, обеспечение участников КСЗ электроэнергией, природными газами, водоснабжением, канализацией, местными коммуникациями и другими услугами;
выбор - порядок отбора инвестиционного проекта путем отбора лучших предложений, представленных участниками конкурса в соответствии со стандартами и условиями конкурсной документации;
новая работа - Работа создается (реализуется) компанией КСЗ путем заключения договора с новым сотрудником КСЗ на территории проекта в установленном порядке;
уполномоченный представитель - физическое лицо, имеющее право на участие в конкурсе на основании конституционной доверенности заявителя;
заявитель - субъект хозяйствования - негосударственное юридическое лицо, желающее участвовать в тендере на предложенных условиях;<br />
Проектно-планировочная документация КСЗ - генеральный план населенного пункта или генеральный план КСЗ, разработанный на основании аварийно-планировочного проекта организации сельской местности (при наличии) в определенных пределах в установленном порядке;
производство - Производственные здания и сооружения, расположенные на территории КСЗ и находящиеся в государственной собственности на правах широкой аренды участниками КСЗ;
Рабочий орган Административного совета, министр экономики и промышленности Республики Каракалпакстан, руководители областных и Ташкентского городского управления экономики и промышленности;
компетентный орган - орган, назначенный Административным советом для ввода объекта в управление; <br />
Участник КСЗ - Субъект хозяйствования, получивший на основании решения Административного совета статус участника КСЗ и осуществляющий производственную деятельность на территории КСЗ.
        </p>
      </div>
    </div>
  );
};

export default ArticlePage;
